/* No comment provided by engineer. */
"%@ Help" = "Ajuda %@";

/* No comment provided by engineer. */
"About %@" = "Sobre o %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Trazer todas para a frente";

/* No comment provided by engineer. */
"Capitalize" = "Letra inicial maiúscula";

/* No comment provided by engineer. */
"Check Document Now" = "Verificar o documento agora";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Verificar gramática com ortografia";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Verificar ortografia enquanto escreve";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Corrigir ortografia automaticamente";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Data Detectors" = "Detectores de dados";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Find" = "Buscar";

/* No comment provided by engineer. */
"Find and Replace..." = "Substituir e buscar…";

/* No comment provided by engineer. */
"Find Next" = "Buscar seguinte";

/* No comment provided by engineer. */
"Find Previous" = "Buscar anterior";

/* No comment provided by engineer. */
"Find..." = "Buscar...";

/* No comment provided by engineer. */
"Help" = "Ajuda";

/* No comment provided by engineer. */
"Hide %@" = "Ocultar %@";

/* No comment provided by engineer. */
"Hide Others" = "Ocultar outros";

/* No comment provided by engineer. */
"Jump to Selection" = "Pular para seleção";

/* No comment provided by engineer. */
"Make Lower Case" = "Tudo em minúsculo";

/* No comment provided by engineer. */
"Make Upper Case" = "Tudo em maiúsculo";

/* No comment provided by engineer. */
"Minimize" = "Minimizar";

/* No comment provided by engineer. */
"Paste" = "Colar";

/* No comment provided by engineer. */
"Paste and Match Style" = "Colar com mesmo estilo";

/* No comment provided by engineer. */
"Preferences..." = "Preferências...";

/* No comment provided by engineer. */
"Quit %@" = "Encerrar %@";

/* No comment provided by engineer. */
"Redo" = "Refazer";

/* No comment provided by engineer. */
"Select All" = "Selecionar tudo";

/* No comment provided by engineer. */
"Services" = "Serviços";

/* No comment provided by engineer. */
"Show All" = "Mostrar tudo";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Mostrar ortografia e gramática";

/* No comment provided by engineer. */
"Show Substitutions" = "Mostrar substituições";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Copiar/colar inteligente";

/* No comment provided by engineer. */
"Smart Dashes" = "Hifens inteligentes";

/* No comment provided by engineer. */
"Smart Links" = "Links inteligentes";

/* No comment provided by engineer. */
"Smart Quotes" = "Aspas inglesas";

/* No comment provided by engineer. */
"Speech" = "Fala";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Ortografia e gramática";

/* No comment provided by engineer. */
"Start Speaking" = "Começar a falar";

/* No comment provided by engineer. */
"Stop Speaking" = "Parar de falar";

/* No comment provided by engineer. */
"Substitutions" = "Substituições";

/* No comment provided by engineer. */
"Text Replacement" = "Substituição de texto";

/* No comment provided by engineer. */
"Transformations" = "Maiúsculas/minúsculas";

/* No comment provided by engineer. */
"Undo" = "Desfazer";

/* No comment provided by engineer. */
"Use Selection for Find" = "Usar seleção para buscar";

/* No comment provided by engineer. */
"Window" = "Janela";

/* No comment provided by engineer. */
"Zoom" = "Reduzir/ampliar";

